[
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-text-format",
  "text-snippets-obsidian",
  "obsidian-mind-map",
  "obsidian-dynamic-toc",
  "obsidian-banners",
  "obsidian-emoji-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "dataview",
  "obsidian-tracker",
  "obsidian-topic-linking",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "flashcards-obsidian"
]