[
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-text-format",
  "text-snippets-obsidian",
  "obsidian-mind-map",
  "obsidian-dynamic-toc",
  "obsidian-banners",
  "obsidian-emoji-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "dataview",
  "obsidian-tracker",
  "obsidian-topic-linking",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "flashcards-obsidian",
  "table-editor-obsidian",
  "obsidian-annotator",
  "obsidian-admonition",
  "calendar",
  "obsidian-comments",
  "convert-url-to-iframe",
  "find-unlinked-files",
  "homepage",
  "obsidian-image-toolkit",
  "omnisearch",
  "obsidian-youglish-plugin",
  "obsidian-outliner",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-spaced-repetition",
  "obsidian-style-settings"
]